<div class="content-container hidden-sm-down">
    <div class="section-header">
        <div>เกี่ยวกับ <span style="color: #FFA02F">"ไตรธาราเกมส์"</span></div>
    </div>

    <div class="row home-info">
        <div class="col-md-4">
            <nav class="nav nav-pills flex-column">
                <a href="#tritharavideo" class="nav-link active"
                   data-toggle="pill" role="tab">
                    วีดีทัศน์แนะนำไตรธาราเกมส์
                </a>
                <a href="#tritharalogo" class="nav-link" data-toggle="pill" role="tab">
                    ตราสัญลักษณ์
                </a>
                <a href="#sciubu" class="nav-link" data-toggle="pill" role="tab">
                    คณะวิทย์ฯ มหาวิทยาลัยอุบลราชธานี
                </a>
                <a href="#atomgame" class="nav-link" data-toggle="pill" role="tab">
                    อะตอมเกมส์
                </a>
            </nav>
        </div>

        <div class="col-md-8 tab-content">
            <div id="tritharavideo" class="tab-pane fade show active" role="tabpanel">
                <div class="embed-responsive embed-responsive-16by9">
                    <iframe class="embed-responsive-item"
                            src="//www.youtube.com/embed/GzAfVKc7AqU?rel=0" allowfullscreen>
                    </iframe>
                </div>
            </div>

            <div id="tritharalogo" class="tab-pane fade" role="tabpanel">
                <img class="info-img" src="/img/logoavd.png">
                <h3 class="info-header">ตราสัญลักษณ์</h3>
                <p class="info-paragraph">
                    ตราสัญลักษณ์ประจำการแข่งขันกีฬาวิทยาศาสตร์สัมพันธ์แห่งประเทศไทย ครั้งที่ 26
                    (อะตอมเกมส์) ภายในชื่อไตรธาราเกมส์ ออกแบบโดย นายอานันต์ ขยันการ นักศึกษา
                    คณะศิลปประยุกต์และสถาปัตยกรรมศาสตร์ ม.อุบลฯ<br>
                    ไตรธาราเกมส์ หมายถึง ไตรธารากลมเกลียว หนึ่งเดียวสัมพันธ์ หมายถึง
                    ไตรธาราเกมส์ กีฬาวิทยาศาสตร์สัมพันธ์แห่งประเทศไทย ที่สร้างความกลมเกลียว
                    ความสามัคคี และความเป็นน้ำหนึ่งใจเดียวกัน การใช้สีของตราสัญลักษณ์ สีเหลือง
                    หมายถึง สีประจำคณะวิทยาศาสตร์ และเป็นสีประจำมหาวิทยาลัยอุบลราชธานี -
                    สีน้ำเงินหมายถึง ความสดชื่น ร่มเย็น และน้ำใจของนักกีฬา
                </p>
            </div>

            <div id="sciubu" class="tab-pane fade" role="tabpanel">
                <img class="info-img" src="/img/sciubu.jpg">
                <h3 class="info-header">คณะวิทยศาสตร์ มหาวิทยาลัยอุบลราชธานี</h3>
                <p class="info-paragraph">
                    คณะวิทยาศาสตร์ มหาวิทยาลัยอุบลราชธานี ประกอบด้วย สำนักงานเลขานุการคณะและ
                    4 ภาควิชา คือ <br> ภาควิชาคณิตศาสตร์ สถิติและคอมพิวเตอร์ ภาควิชาเคมี
                    ภาคฟิสิกส์ และภาควิชาวิทยาศาสตร์ชีวภาพ <br>ทำหน้าที่หลักในการจัดการเรียนการสอน
                    วิชาพื้นฐานทางวิทยาศาสตร์และคณิตศาสตร์ให้กับคณะต่าง ๆ <br>
                    ตามหลักสูตรในระดับปริญญาตรีของมหาวิทยาลัย <br>
                    คณะวิทยาศาสตร์ มหาวิทยาลัยอุบลราชธานี ได้รับการริเริ่มขึ้นครั้งแรก
                    เมื่อปีพุทธศักราช 2531 ในนาม ภาควิชาพื้นฐาน วิทยาลัยอุบลราชธานี
                    สังกัดมหาวิทยาลัยขอนแก่น ต่อมาในปีพุทธศักราช 2533
                    วิทยาลัยอุบลราชธานีได้รับการสถาปนาเป็นมหาวิทยาลัยอุบลราชธานี
                    ตามประกาศพระราชบัญญัติมหาวิทยาลัยอุบลราชธานีในราชกิจจานุเบกษา เมื่อวันที่
                    29 กรกฎาคม พ.ศ. 2533 ดังนั้น จึงถือว่า วันที่ 30 กรกฎาคม ของทุกปี
                    เป็นวันสถาปนามาหาวิทยาลัย และภาควิชาพื้นฐานจึงเปลี่ยนชื่อเป็น
                    "คณะวิทยาศาสตร์" นับตั้งแต่วันดังกล่าว
                </p>
            </div>

            <div id="atomgame" class="tab-pane fade" role="tabpanel">
                <h3 class="info-header" style="margin-top: 0;">อะตอมเกมส์</h3>
                <p class="info-paragraph">
                    <b>การแข่งขันกีฬาวิทยาศาสตร์สัมพันธ์แห่งประเทศไทย</b> หรือ <b>อะตอมเกมส์</b>
                    กำเนิดขึ้นเมื่อปี พ.ศ.2533 โดยแกนนำกลุ่มนิสิต/นักศึกษาในขณะนั้น
                    เป็นการแข่งขันกีฬาระหว่างนิสิต/นักศึกษาด้านวิทยาศาสตร์จากสถาบันต่าง ๆ
                    ทั่วประเทศ โดยมีเป้าหมายในการแข่งขันเพื่อสุขภาพและพลานามัยที่ดี
                    อีกทั้งเพื่อความสามัคคี สร้างความสนุกสนาน
                    ความสนิทสนมคุ้นเคยกันระหว่างนักศึกษาด้านวิทยาศาสตร์จากสถาบันต่าง ๆ
                    เพื่อสานสัมพันธ์และเชื่อมความสามัคคีเพื่อก่อให้เกิดความร่วมมือร่วมใจในด้านต่าง
                    ๆ ระหว่างมหาวิทยาลัย เช่น ด้านกีฬา วิชาการ และสันทนาการ โดยปัจจุบันมี
                    สถาบัน/มหาวิทยาลัยสมาชิกที่เข้าร่วมการแข่งขันรวม 23 สถาบัน/มหาวิทยาลัย
                    ทั่วประเทศ ปัจจุบันมีคณะกรรมการนิสิตนักศึกษาวิทยาศาสตร์สัมพันธ์แห่งประเทศไทย
                    เป็นผู้ดูแลให้เกิดความเรียบร้อย
                </p>
            </div>
        </div>
    </div>
</div>